[
    {
        "quote": "A reader lives a thousand lives before he dies . . . The man who never reads lives only one.",
        "author": "George R.R. Martin"
      },
      {
        "quote": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
        "author": "Harper Lee"
      },
      {
        "quote": "Never trust anyone who has not brought a book with them.",
        "author": "Lemony Snicket"
      },
      {
        "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
        "author": "C.S. Lewis"
      },
      {
        "quote": "A good book is an event in my life.",
        "author": "Stendhal"
      },
      {
        "quote": "Reading brings us unknown friends.",
        "author": "Honoré de Balzac"
      },
      {
        "quote": "The world was hers for the reading.",
        "author": "Betty Smith"
      },
      {
        "quote": "I kept always two books in my pocket, one to read, one to write in.",
        "author": "Robert Louis Stevenson"
      },
      {
        "quote": "The person who deserves most pity is a lonesome one on a rainy day who doesn’t know how to read.",
        "author": "Benjamin Franklin"
      },
      {
        "quote": "Once you have read a book you care about, some part of it is always with you.",
        "author": "Louis L’Amour"
      },
      {
        "quote": "There is nothing more luxurious than eating while you read—unless it be reading while you eat.",
        "author": "E. Nesbit"
      },

      {
        "quote": "Many people, myself among them, feel better at the mere sight of a book.",
        "author": "Jane Smiley"
      },
      {
        "quote": "Beware of the person of one book.",
        "author": "Thomas Aquinas"
      },
      {
        "quote": "Read the best books first, or you may not have a chance to read them at all.",
        "author": "Henry David Thoreau"
      },
      {
        "quote": "Make it a rule never to give a child a book you would not read yourself.",
        "author": "George Bernard Shaw"
      },
      {
        "quote": "Books serve to show a man that those original thoughts of his aren’t very new after all.",
        "author": "Abraham Lincoln"
      },
      {
        "quote": "I can’t imagine a man really enjoying a book and reading it only once.",
        "author": "C.S. Lewis"
      },
      {
        "quote": "You know you’ve read a good book when you turn the last page and feel a little as if you have lost a friend.",
        "author": "Paul Sweeney"
      },
      {
        "quote": "Some books leave us free and some books make us free.",
        "author": "Ralph Waldo Emerson"
      },
      {
        "quote": "Once you learn to read, you will be forever free.",
        "author": "Frederick Douglass"
      },
      {
        "quote": "There are many little ways to enlarge your child’s world. Love of books is the best of all.",
        "author": "Jacqueline Kennedy Onassis"
      },
      {
        "quote": "Wear the old coat and buy the new book.",
        "author": "Austin Phelps"
      },

      {
        "quote": "The man who does not read good books is no better than the man who can’t.",
        "author": "Mark Twain"
      },
      {
        "quote": "To learn to read is to light a fire; every syllable that is spelled out is a spark.",
        "author": "Victor Hugo"
      },
      {
        "quote": "Oh, magic hour, when a child first knows she can read printed words!",
        "author": "Betty Smith"
      },
      {
        "quote": "A book is a gift you can open again and again.",
        "author": "Garrison Keillor"
      },
      {
        "quote": "Fill your house with stacks of books, in all the crannies and all the nooks.",
        "author": "Dr. Seuss"
      },
      {
        "quote": "Show me a family of readers, and I will show you the people who move the world.",
        "author": "Napoléon Bonaparte"
      },
      {
        "quote": "A classic is a book that has never finished saying what it has to say.",
        "author": "Italo Calvino"
      },
      {
        "quote": "I have always imagined that paradise will be a kind of library.",
        "author": "Jorge Luis Borges"
      },
      {
        "quote": "Reading is a discount ticket to everywhere.",
        "author": "Mary Schmich"
      },
      {
        "quote": "No entertainment is so cheap as reading, nor any pleasure so lasting.",
        "author": "Mary Wortley Montagu"
      },
      {
        "quote": "I think books are like people, in the sense that they’ll turn up in your life when you most need them.",
        "author": "Emma Thompson"
      },
      {
        "quote": "If you are going to get anywhere in life you have to read a lot of books.",
        "author": "Roald Dahl"
      },
      {
        "quote": "That perfect tranquility of life, which is nowhere to be found but in retreat, a faithful friend and a good library.",
        "author": "Aphra Behn"
      },
      {
        "quote": "To acquire the habit of reading is to construct for yourself a refuge from almost all the miseries of life.",
        "author": "W. Somerset Maugham"
      },
      {
        "quote": "Rainy days should be spent at home with a cup of tea and a good book.",
        "author": "Bill Watterson"
      },
      {
        "quote": "These books gave Matilda a hopeful and comforting message: You are not alone.",
        "author": "Roald Dahl"
      },
    {
      "quote": "Reading is essential for those who seek to rise above the ordinary.",
      "author": "Jim Rohn"
    },
    {
      "quote": "The only thing that you absolutely have to know, is the location of the library.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Books are a uniquely portable magic.",
      "author": "Stephen King"
    },
    {
      "quote": "Reading gives us someplace to go when we have to stay where we are.",
      "author": "Mason Cooley"
    },
    {
      "quote": "Reading is to the mind what exercise is to the body.",
      "author": "Joseph Addison"
    },
    {
      "quote": "A house without books is like a room without windows.",
      "author": "Horace Mann"
    },
    {
      "quote": "No matter how busy you may think you are, you must find time for reading.",
      "author": "Confucius"
    },
    {
      "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "Reading furnishes the mind only with materials of knowledge; it is thinking that makes what we read ours.",
      "author": "John Locke"
    },
    {
      "quote": "Reading is a conversation. All books talk. But a good book listens as well.",
      "author": "Mark Haddon"
    },
    {
      "quote": "The reading of all good books is like a conversation with the finest minds of past centuries.",
      "author": "René Descartes"
    },
    {
      "quote": "There is no frigate like a book to take us lands away.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "Books are mirrors: you only see in them what you already have inside you.",
      "author": "Carlos Ruiz Zafón"
    },
    {
      "quote": "The best advice I ever got was that knowledge is power and to keep reading.",
      "author": "David Bailey"
    },
    {
      "quote": "A child who reads will be an adult who thinks.",
      "author": "Unknown"
    },
    {
      "quote": "Reading is dreaming with open eyes.",
      "author": "Unknown"
    },
    {
      "quote": "Books train your imagination to think big.",
      "author": "Taylor Swift"
    },
    {
      "quote": "Reading is my favorite occupation, when I have leisure for it and books to read.",
      "author": "Anne Brontë"
    },
    {
      "quote": "Reading should not be presented to children as a chore, a duty. It should be offered as a gift.",
      "author": "Kate DiCamillo"
    },
    {
      "quote": "The dearest ones of time, the strongest friends of the soul—BOOKS.",
      "author": "Emily Dickinson"
    },
    {
      "quote": "Reading… a vacation for the mind.",
      "author": "Dave Barry"
    },
    {
      "quote": "Once you learn to read, you will be forever free.",
      "author": "Frederick Douglass"
    },
    {
      "quote": "Reading means borrowing time from paradise.",
      "author": "Thomas Wharton"
    },
    {
      "quote": "Books are not made for furniture, but there is nothing else that so beautifully furnishes a house.",
      "author": "Henry Ward Beecher"
    },
    {
      "quote": "Reading is the sole means by which we slip, involuntarily, often helplessly, into another’s skin.",
      "author": "Joyce Carol Oates"
    },
    {
      "quote": "A book is a dream that you hold in your hands.",
      "author": "Neil Gaiman"
    },
    {
      "quote": "Reading is like breathing in; writing is like breathing out.",
      "author": "Pam Allyn"
    },
    {
      "quote": "Books can be dangerous. The best ones should be labeled ‘This could change your life.’",
      "author": "Helen Exley"
    },
    {
      "quote": "There is no substitute for books in the life of a child.",
      "author": "May Ellen Chase"
    },
    {
      "quote": "Reading is a basic tool in the living of a good life.",
      "author": "Mortimer J. Adler"
    },
    {
      "quote": "Let us read and let us dance—two amusements that will never do any harm to the world.",
      "author": "Voltaire"
    },
    {
      "quote": "The reading of all good books is like a conversation with the best men of past centuries.",
      "author": "Descartes"
    },
    {
      "quote": "If you don’t like to read, you haven’t found the right book.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Books are the quietest and most constant of friends.",
      "author": "Charles W. Eliot"
    },
    {
      "quote": "A reader today, a leader tomorrow.",
      "author": "Margaret Fuller"
    },
    {
      "quote": "Reading helps you escape from the real world into another one.",
      "author": "Anonymous"
    },
    {
      "quote": "We read to know we are not alone.",
      "author": "William Nicholson"
    },
    {
      "quote": "Reading is not optional.",
      "author": "Walter Dean Myers"
    },
    {
      "quote": "Books fall open, you fall in.",
      "author": "David McCord"
    },
    {
      "quote": "Reading gives you someplace to go when you have to stay where you are.",
      "author": "Mason Cooley"
    },
    {
      "quote": "A library is not a luxury but one of the necessities of life.",
      "author": "Henry Ward Beecher"
    },
    {
      "quote": "Read in order to live.",
      "author": "Gustave Flaubert"
    },
    {
      "quote": "Books break the shackles of time, proof that humans can work magic.",
      "author": "Carl Sagan"
    },
    {
      "quote": "Books are the treasured wealth of the world and the fit inheritance of generations and nations.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "A room without books is like a body without a soul.",
      "author": "Cicero"
    },
    {
      "quote": "Books are a uniquely portable magic.",
      "author": "Stephen King"
    },
    {
      "quote": "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
      "author": "Salman Rushdie"
    },
    {
      "quote": "You don’t have to burn books to destroy a culture. Just get people to stop reading them.",
      "author": "Ray Bradbury"
    },
    {
      "quote": "If you don’t like to read, you haven’t found the right book.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "So many books, so little time.",
      "author": "Frank Zappa"
    },
    {
      "quote": "I do believe something very magical can happen when you read a good book.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Books are a uniquely portable magic.",
      "author": "Stephen King"
    },
    {
      "quote": "The whole world opened up to me when I learned to read.",
      "author": "Mary McLeod Bethune"
    },
    {
      "quote": "Books wash away from the soul the dust of everyday life.",
      "author": "Berthold Auerbach"
    },
    {
      "quote": "To read is to empower, to empower is to write, to write is to influence, to influence is to change, to change is to live.",
      "author": "Jane Evershed"
    },
    {
      "quote": "Books are the plane, and the train, and the road. They are the destination and the journey. They are home.",
      "author": "Anna Quindlen"
    }
  ]
  